{
  "email_text": "Elektron Pochta",
  "email": "t.eks.logistic@gmail.com",
  "phone": "+998770016060",
  "call_us": "Bizga qo'ng'iroq qiling",
  "opening_day": "Du - Sh 09:00 - 18:00",
  "closing_day": "Yakshanba Dam olish kuni",
  "hero_title": "Birgalikda Tezroq",
  "hero_text": "Trans Ekspress Logistics",
  "hero_desc": "Biz yuklaringingizni istalgan nuqtaga xafsiz va tezroq yetkaza olishimizni isbotlashga tayyormiz",
  "premium_class": "Premium Klass",
  "home": "Bosh Sahifa",
  "about": "Biz Haqimizda",
  "advantages": "Afzalliklarimiz",
  "our_team": "Bizning Jamoa",
  "contact": "Aloqa",
  "about_us": "Trans Ekpress Logistic - xalqaro logistika kompaniyasi bo‘lib, shtab-kvartirasi O‘zbekistonning Namangan shahrida joylashgan. Kompaniya o'z faoliyatini atigi 5 yil oldin boshlaganiga qaramay, 20 dan ortiq mamlakatlarda o'zining sodiq mijozlariga ega bo'lishga muvaffaq bo'ldi. Biz hozirda barcha Yevropa va Osiyo mamlakatlariga har qanday vaziyatda tez va sifatli xizmat ko'rsatmoqdamiz. Ammo bu bizning chegaramiz emas. Sizning joylashuvingiz kompaniyamiz uchun muhim emas. Biz sizning mollaringizni istalgan vaqtda istalgan joyga yetkazib berishimiz mumkin. Sizning ishonchingiz bizning eng kuchli qurolimizdir. Bunga erishish uchun biz eng yaxshi haydovchilarimiz va mutaxassislarimiz doimo aloqada bo'lishini ta'minlaymiz va sizga eng yaxshi va eng maqbul narxlarni taklif qilamiz.",
  "director_name": "Rasul Saloyev",
  "director": "Direktor",
  "advantages_text": "Bizning Afzalliklarimiz",
  "reliability": "Ishonchlilik",
  "reliability_desc": "Kafolatimiz inventarning o'z vaqtida yetib borishini ta'minlaydi va xotirjamlikni ta'minlaydi. Sizning kelishilgan jadvalingiz bajarilishini ta'minlab, biz kutganlardan oshib ketamiz. Bizning qat'iy fidoyiligimiz sizning mamnunligingiz va biznesning uzluksizligini ta'minlaydi.",
  "affordable_price": "Qulay narxlar",
  "affordable_price_desc": "Bizning cho'ntak-bob narxlarda tengsiz qiymatni his eting. Biz murosasiz sifatni ta'minlab, bozorning arzonligini qayta belgilaymiz. Sizning mamnunligingiz bizning manzilimizda tengsiz narxlarga javob beradi.",
  "expert_support": "Ekspert yordami",
  "expert_support_desc": "Har doim sizga yordam berishga tayyor. Tez yordam va bebaho maslahat uchun kechayu kunduz ishlaydigan mutaxassislarimizga ishoning. Sizning ehtiyojlaringiz bizning ustuvor vazifamiz bo'lib, kerak bo'lganda sizni doimiy qo'llab-quvvatlashni ta'minlaydi.",
  "transportation_management": "Transport Boshqaruvi",
  "transportation_management_desc": "Bizning maxsus yondashuvimiz marshrutni strategik optimallashtirish bilan kelib chiqish joyidan manzilgacha uzluksiz tashishni ta'minlaydi. Muvaffaqiyatli tarqatish jarayoni uchun logistikani boshqarishda oxirigacha yordam olish uchun bizga ishoning.",
  "responsible_drivers": "Mas'uliyatli Haydovchilar",
  "responsible_drivers_desc": "Mas'uliyatli va xavfsiz transportni ta'minlovchi ishonchli, bilimli va tajribali haydovchilar jamoasi uchun bizga ishoning. Bizning bag'ishlangan ishchi kuchimiz har bir sayohatda xavfsizlik, ishonchlilik va professionallikni birinchi o'ringa qo'yadi.",
  "certificates": "Sertifikatlarimiz",
  "our_certificates": "Bizning sertifikatlarimiz",
  "our_partners": "Bizning Hamkorlarimiz",
  "our_partners_desc": "Bizning Ishonchli Hamkorlarimiz",
  "our_partners_desc_short": "Bizning Ishonchli Hamkorlarimiz",
  "m_char": "",
  "be_partner": "Bizning Hamkorimizga Aylaning",
  "gallery": "Galereya",
  "our_gallery": "Bizning Galereyamiz",
  "team_person_one_name": "Bobur Jamolov",
  "team_person_one_role": "Menejer",
  "team_person_two_name": "Axmedova Madina",
  "team_person_two_role": "Menejer",
  "team_person_third_name": "Rebecca Viktoria",
  "team_person_third_role": "Menejer",
  "get_in_touch": "Biz bilan bog'laning",
  "contact_desc": "Strategiya uchun ishonchli konspektni taqdim etish uchun tezkor ramkalardan foydalaning, umumiy qiymatni oshirish uchun hamkorlikda fikrlashni rivojlantiradi.",
  "your_name": "Ismingiz*",
  "surname": "Familyangiz*",
  "phone_number": "Telefon raqamingiz*",
  "company_name": "Kompaniyangiz nomi*",
  "city": "Shahar",
  "your_message": "Qo'shimcha xabaringizni qoldiring",
  "submit_message": "Xabar yuborish",
  "our_location": "Bizning joylashuvimiz",
  "we_are_here": "Biz shu yerdamiz",
  "namangan": "Namangan",
  "tashkent": "Toshkent",
  "premium": "Premium",
  "join_premium": "Siz ham bizning premium toifadagi mijozlarimiz safiga qo'shiling",
  "get_premium": "Premium toifadagi mijozlarimiz qo'yidagilarga ega bo'lishadi",
  "latest_bonuses": "Eng so'nggi bonuslar",
  "extra_advices": "Qo'shimcha maslahatlar",
  "individual_attention": "Individual yondashuv",
  "cheapest_prices": "Eng arzon narxlar",
  "created_by": "Dasturchi: Murad",
  "contact_form": "Javobingiz uchun rahmat! Tez orada siz bilan bog'lanamiz...",
  "premium_form": "Tabriklaymiz, endi siz bizning Premium Klass mijozimizsiz.",
  "thanks_text": "Katta rahmat !"
}
